DeviceName = "Ingebouwde audio";
DeviceShortName = "Ingebouwd";
ManufacturerName = "Apple Inc.";

Headphones = "Koptelefoon";
HeadphonesB = "Koptelefoon B";
IntSpeakers  = "Interne luidsprekers";
LineOut = "Lijnuitvoer";
DigitalOut = "Digitale uitvoer";
HDMI = "HDMI";
DisplayPort = "DisplayPort";

ExternalMic = "Externe microfoon";
ExternalMicB = "Externe microfoon B";
InternalMic = "Interne microfoon";
LineIn = "Lijninvoer";
DigitalIn = "Digitale invoer";
InputNone = "Geen";

DeviceNameHeadphone = "Ingebouwde audiokoptelefoon";
DeviceNameSpeaker = "Ingebouwde audioluidspreker";
DeviceNameLineOut = "Ingebouwde audiolijnuitgang";
DeviceNameDigitalOut = "Ingebouwde digitale audio-uitgang";
DeviceNameHdmi = "Ingebouwde audio-HDMI-uitgang";
DeviceNameDisplayPort = "Ingebouwde audio-DisplayPort-uitgang";
DeviceNameLineIn = "Ingebouwde audiolijningang";
DeviceNameAuxIn = "Ingebouwde Aux-audio-ingang";
DeviceNameMic = "Ingebouwde audiomicrofoon";
DeviceNameExtMic = "Ingebouwde externe audiomicrofoon";
DeviceNameDigitalIn = "Ingebouwde digitale audio-ingang";

DevShortNameHdpn = "Ingebouwde koptelefoon";
DevShortNameSpkr = "Ingebouwde luidspreker";
DevShortNameLino = "Ingebouwde lijnuitgang";
DevShortNameSpdo = "Ingebouwde digitale uitgang";
DevShortNameHdmi = "Ingebouwde HDMI-uitgang";
DevShortNameDP = "Ingebouwde DisplayPort-uitgang";
DevShortNameOut = "Ingebouwde uitgang";
DevShortNameLini = "Ingebouwde lijningang";
DevShortNameAuxi = "Ingebouwde Aux-ingang";
DevShortNameEMic = "Ingebouwde externe microfoon";
DevShortNameIMic = "Ingebouwde microfoon";
DevShortNameSpdi = "Ingebouwde digitale ingang";
DevShortNameIn = "Ingebouwde ingang";

UnlockedClock = "Onbeveiligd";
LockedClock = "Beveiligd";

HwSrcAutomatic = "Automatisch";
HwSrcEnable = "Schakel in";
HwSrcDisable = "Schakel uit";
